[
    {
        "_id": "6345a3703c3b30ddc398e232",
        "name": "Уран зохиол",
        "description": "Дэлхийн сонгодог уран зохиулуудыг эндээс үзээрэй!",
        "photo": "123.jpg",
        "created_at": "2022-10-11T17:10:08.185Z",
        "__v": 0
    },
    {
        "_id": "6345ad4e04dabe498fd53203",
        "name": "Бизнес",
        "description": "Бизнес удирдлага, түүний аргууд",
        "photo": "no-photo.jpg",
        "created_at": "2022-10-11T17:52:14.259Z",
        "__v": 0
    },
    {
        "_id": "6345ad9d04dabe498fd53206",
        "name": "Програмчлал",
        "description": "Орчин үеийн веб програмчлалыг эндээс судлаарай",
        "photo": "no-photo.jpg",
        "created_at": "2022-10-11T17:53:33.355Z",
        "__v": 0
    },
    {
        "_id": "6346bb80f8c78a8b1fe0d198",
        "name": "Математик",
        "description": "Орчин үеийн математикийг эндээс судлаарай",
        "photo": "no-photo.jpg",
        "created_at": "2022-10-12T13:05:04.189Z",
        "__v": 0
    }
]
